Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3962.html.tmx
Source language: sme
Languages: nob

source: Bovdehus Sámedikki boraspireseminárii
nob: Invitasjon til Sametingets rovviltseminar

source: Sámediggi bovde boraspireseminárii mii dollojuvvo gaskavahku ja duorastaga skábmamánu 10. ja 11 . b. Stjørdalas .
nob: Sametinget inviterer til rovviltseminar onsdag og torsdag 10. og 11.november i Stjørdal .

source: Semináras leat guovddážis hástalusat mat boazodoalus leat boraspireguovlluin .
nob: Seminaret har fokus på utfordringer for reindriftsnæringen i rovviltområder .

source: John-Marcus Kuhmunen
nob: Reindrift John-Marcus Kuhmunen

source: Sámediggeráđđi háliida bidjat guovddážii daid stuorra hástalusaid mat boazodoalus leat dain guovlluin gos leat ollu boraspiret .
nob: Sametingsrådet ønsker å rette fokus på de store utfordringer reindriftsnæringen står overfor i områder med mye rovvilt .

source: - Mii bidjat merkii ahte boazodoallu ja eanadoallu rahčet dainna go masset nu ollu bohccuid boraspiriide .
nob: - Vi registrerer at reindriften og landbruket sliter med store tap grunnet økende antall rovdyr .

source: Muhtun guovlluin masset nu ollu bohccuid ahte dan sáhttá lohkat roassun sidjiide geain leat eallit guohtumin dákkár guovlluin , dadjá várrepresideanta Marianne Balto .
nob: I enkelte områder er tapende så at det er en katastrofe for dem som har beitedyr i slikeområder , sier visepresident Marianne Balto .

source: Ulbmilin lea gávdnat čovdosiid Seminára ulbmilin lea gávdnat dakkár čovdosiid mat vuođđuduvvojit máhtolašvuhtii ja vásihusaide boazodoalu , hálddašeami ja dutkama beales .
nob: Målet er finne løsninger Målet med seminaret er å finne løsninger som er basert på kunnskap og erfaringer fra reindriften , forvaltningen og forskningen .

source: Seminára olahusjoavkun leat njeallje davimus regionála boraspirelávdegotti , ja dasto eará guoskevaš hálddašan- ja ealáhusaktevrrat ja politihkkarat .
nob: Målgruppen for seminaret er de fire nordligste regionale rovviltnemndene , samt andre aktuelle forvaltnings- og næringsaktører og politikere .

source: - Seminára sáhkavuoruin lea viidodat ja vásihusat boraspiriid ektui sierra oktavuođain ja dat sáhttet leat mielde addimin buriid rávvagiid boraspiriid hálddašeddjiide ja mat sáhttet leat ávkkálaččat buohkaide , dadjá Sámedikki várrepresideanta Marianne Balto .
nob: - Seminaret har innledere med en bred spennvidde og erfaringer med rovdyr i ulike sammenhenger og det kan være med på å gi gode innspill til forvaltningen av rovdyr som kan være nyttige for alle , sier visepresident Marianne Balto .

source: Seminára dollojuvvo Radisson Blu hoteallas Stjørdalas gaskavahku skábmamánu 10. b. rájes dii. 12.00 ja loahpahuvvo lunššain duorastaga skábmamánu 11. b. dii. 13.00 .
nob: Seminaret holdes på Radisson Blu hotell i Stjørdal fra onsdag 10.november kl.12 . 00 og avsluttes med lunsj kl.13 .

source: Seminára lea rabas boazodolliide ja eará berošteddjiide .
nob: Seminaret er åpent for reindriftsutøvere og andre interesserte .

source: Váldde oktavuođa Sámedikkiin jos dus ležžet gažaldagat :
nob: Ta kontakt med Sametinget hvis du har spørsmål :

source: Ráđđeaddi Nanni Mari Westerfjeld tel 74 13 80 61dahjenanni.mari.westerfjeld@samediggi.nodahje ráđđeaddi Brita Oskal Eira tel 78 47 41 85dahjebrita.oskal.eira@samediggi.no
nob: Rådgiver Nanni Mari Westerfjeld tlf. 74 13 80 61 eller nanni.mari.westerfjeld@samediggi.no eller rådgiver Brita Oskal Eira tlf 78 47 41 85 eller brita.oskal.eira@samediggi.no

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 01.11.2010
nob: Sist endret 01.11.2010

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer
